[
    {
      "quote": "To be, or not to be: that is the question.",
      "author": "William Shakespeare, Hamlet",
      "translation": "사느냐 죽느냐 그것이 문제로다."
    },
    {
      "quote": "But, soft! What light through yonder window breaks? It is the east, and Juliet is the sun.",
      "author": "William Shakespeare, Romeo and Juliet",
      "translation": "저기, 저 창문을 통해 빛이 비추는구나! 그것은 동쪽이고, 줄리엣은 태양이다."
    },
    {
      "quote": "Out, out brief candle! Life's but a walking shadow, a poor player that struts and frets his hour upon the stage and then is heard no more.",
      "author": "William Shakespeare, Macbeth",
      "translation": "꺼져라, 꺼져라, 짧은 촛불아! 인생은 걷는 그림자에 지나지 않으며, 무대 위에서 잠시 자랑하며 떠드는 가엾은 배우에 불과하다가 더 이상 들리지 않게 된다."
    },
    {
      "quote": "O, beware, my lord, of jealousy; It is the green-eyed monster which doth mock the meat it feeds on.",
      "author": "William Shakespeare, Othello",
      "translation": "오, 주의하십시오, 나의 군주여, 질투심을. 그것은 먹이를 비웃는 초록 눈의 괴물입니다."
    },
    {
      "quote": "The course of true love never did run smooth.",
      "author": "William Shakespeare, A Midsummer Night's Dream",
      "translation": "진정한 사랑의 길은 결코 순탄하지 않다."
    },
    {
      "quote": "We are such stuff as dreams are made on; and our little life is rounded with a sleep.",
      "author": "William Shakespeare, The Tempest",
      "translation": "우리는 꿈으로 이루어진 존재이며, 우리의 작은 인생은 잠으로 완성된다."
    },
    {
      "quote": "How sharper than a serpent's tooth it is to have a thankless child!",
      "author": "William Shakespeare, King Lear",
      "translation": "배은망덕한 자식을 가지는 것은 뱀의 이빨보다 더 날카롭다!"
    },
    {
      "quote": "The fault, dear Brutus, is not in our stars, but in ourselves, that we are underlings.",
      "author": "William Shakespeare, Julius Caesar",
      "translation": "잘못은, 사랑하는 브루투스여, 우리의 별에 있는 것이 아니라, 우리가 하위에 있다는 우리의 자신에게 있는 것이다."
    },
    {
      "quote": "If music be the food of love, play on.",
      "author": "William Shakespeare, Twelfth Night",
      "translation": "음악이 사랑의 양식이라면, 계속 연주해라."
    },
    {
      "quote": "The quality of mercy is not strained; It droppeth as the gentle rain from heaven upon the place beneath.",
      "author": "William Shakespeare, The Merchant of Venice",
      "translation": "자비의 질은 강요되지 않는다. 그것은 하늘에서 아래로 떨어지는 온화한 비와 같다."
    }
  ]
  